Repository: Volodymyr83/tg-crypto-bot
Catalog: locale/*.po
Languages: uk

source: Start Bot
uk: Стартувати Бот

source: Welcome, this bot gives you cryptocurrency information
uk: Вітаємо, цей бот надасть вам інформацію про криптовалюти

source: Crypto Prices
uk: Ціни на криптовалюту

source: Bot Info
uk: Інформація про Бот

source: Select one of the target currencies below
uk: Виберіть одну із світових валют нище

source: Back to Main Menu
uk: Повернутися до Головного Меню

source: Select one of the cryptocurrencies below to show info in
uk: Виберіть одну з криптовалют нище щоб показати інформацію про неї в

source: Back to Currency Menu
uk: Повернутися до Меню Валют

source: Cryptocurrency:
uk: Криптовалюта:

source: Currency:
uk: Валюта:

source: Price:
uk: Ціна:

source: Open:
uk: Відкриті:

source: High:
uk: Високі:

source: Low:
uk: Низькі:

source: Supply:
uk: Загальна кількість:

source: Market Cap:
uk: Монетизація:

source: Back to Crypto Menu
uk: Повернутися до меню криптовалют

source: Credits
uk: Автор

source: Remove Keyboard
uk: Забрати клавіатуру

source: This bot was made by @volodymyr198
uk: Цей бот був створений @volodymyr198

source: This bot uses <b>Cryptocompare API</b>
uk: Цей бот використовує <b>Cryptocompare API</b>

source: Removed keyboard
uk: Клавіатуру забрано
